{
	"1" : "Aquellos elementos que permiten entender como se construye e interpreta el derecho de acceso a la información (DAI) en la ley.",
	"2" : "Los objetivos determinan el alcance de la ley ya que en ellos se fijan las máximas de la aplicación de la misma. Son aquello a lo que la ley responde y busca conseguir mediante su aplicación.",
	"3" : "Los sujetos obligados son todas las autoridades, entidades, órganos y organismos que tienen la obligación de cumplir con la ley de transparencia.",
	"4" : "Son las obligaciones que la ley de transparencia dicta sobre los sujetos obligados a fin de que efectivamente se cumpla con la transparencia y la garantía del DAI.",
	"5" : "Se refiere a los parámetros para la aplicación de excepciones a la reserva de información, así como las prohibiciones de reservar información en situaciones determinadas.",
	"6" : "Son los supuestos bajo los cuales la información pueda ser reservada, siempre y cuando se cumpla con los criterios legales para sus reserva.",
	"7" : "Con la finalidad de garantizar el cumplimiento al ordenamiento normativo que tutela un derecho fundamental, es necesario incorporar un sistema de sanciones que refuerce el cumplimiento de los principios que garantizan el ejercicio de este derecho.",
	"8" : "Son las oficinas de primer contacto con la ciudadanía y quienes se encargan de que la información solicitada a los sujetos obligados llegue a las manos de la persona que la solicitó.",
	"9" : "Los órganos de revisión de la información o comités de información son el cuerpo colegiado al interior del sujeto obligado encargado de dictaminar sobre la reserva y clasificación de la información que las unidades administrativas realizan.",
	"10" : "El órgano garante de la transparencia es el organismo encargado de salvaguardar el derecho de acceso a la información. Para cumplir cabalmente con este mandato, debe reunir ciertas características establecidas en el marco de las leyes en la materia que aseguren un funcionamiento especializado e independiente de los poderes públicos.",
	"11" : "Son la máxima autoridad dentro de los órganos garantes de la transparencia, el procedimiento para su conformación es vital para la salud del órgano garante.",
	"12" : "Para asegurar la institucionalidad de los órganos garantes debe establecerse en la ley sus facultades, alcances y obligaciones para así evitar la discrecionalidad en su actuación.",
	"13" : "Los medios por los cuales puede solicitarse información.",
	"14" : "Establece tanto aquello que debe cumplirse para solicitar información como las prohibiciones a requerir elementos que contravengan los principios del DAI.",
	"15" : "Aquellas conductas que las autoridades deban seguir al responder a los solicitantes para efectivamente garantizar el acceso a la información.",
	"16" : "El acceso a la información pública es un derecho que se rige por el principio de gratuidad. Solamente se podrá cobrar por gastos de reproducción y envío.",
	"17" : "Cuando la respuesta a la solicitud no es de satisfacción del solicitante, se puede interponer un recurso de revisión solicitando al órgano garante de la transparencia que verifique la respuesta de la autoridad.",
	"18" : "Dado que uno de los principios del DAI es la expeditez en el proceso, los plazos, tanto de la respuesta de las autoridades, como del órgano garante, deben estar reguladas por ley.",
	"19" : "El procedimiento del recurso de revisión debe contemplar todas aquellas garantías que dan certeza jurídica, favorecen al recurrente frente a las asimetrías de información y capacidad técnica-jurídica de los recurrentes frente a las autoridades y garantizan el cumplimiento de la resolución del recurso de revisión para que la autoridad entregue la información.",
	"20" : "Existe información pública que por su relevancia debe ser dada a conocer de manera proactiva sin que sea solicitada por la ciudadanía.",
	"21" : "La ley debe establecer la obligación de publicar información de manera proactiva, señalando responsables, formas de hacerla pública y la obligación de que ésta deba ser actualizada."
}