{"ejes":{"1":"Positivación","2":"Diseño institucional","3":"Proceso de acceso y obligaciones de transparencia"},"indicadores":{"1":"Conceptualización e interpretación del DAI","2":"Objetivos de las legislaciones de acceso a la información pública","3":"Sujetos Obligados de las leyes de transparencia","4":"Obligaciones de los Sujetos Obligados","5":"Criterios legales que regulan la clasificación de la información","6":"Régimen excepciones para la clasificación de información","7":"Sanciones establecidas","8":"Integración y atribuciones de las Oficinas de Información Pública o Unidad Administrativa equivalente","9":"Integración y facultades del Órgano Interno de Revisión (Comités de información)","10":"Órganos garantes de la transparencia: naturaleza jurídica","11":"Órganos de conducción de los Órganos Garantes de Transparencia","12":"Facultades y obligaciones del Órgano Garante","13":"Modalidades para presentar solicitudes de acceso a la información","14":"Requisitos para solicitar información","15":"Regulación de las respuestas de las autoridades públicas a las solicitudes de acceso a la información","16":"Cuotas por la reproducción de la información solicitada","17":"Requisitos para interponer procedimientos de revisión (o equivalentes)","18":"Plazos para recurso de revisión","19":"Garantías jurídicas del recurso de revisión","20":"Lista de información que debe ser publicada sin que medie una solicitud de información","21":"Reglas para la publicación y difusión de obligaciones de transparencia"},"criterios":{"1":"Reconocimiento expreso del acceso a la información como derecho humano.","2":"Obligación de interpretar la ley conforme a la Constitución Política de los Estados Unidos Mexicanos.","3":"Obligación de interpretar la ley conforme a instrumentos internacionales ratificados por México.","4":"Toda la información en posesión de cualquier autoridad es pública.","5":"Define información pública, ésta incluye todas las fuentes y medios de almacenamiento, sin excepción.","6":"Garantizar el efectivo acceso de toda persona a la información pública.","7":"Transparentar el ejercicio de la función pública.","8":"Mejorar la organización, clasificación, archivo y actualización de la información pública.","9":"Garantizar la rendición de cuentas.","10":"Mejorar y ampliar los niveles de participación ciudadana en los asuntos públicos y de gobierno.","11":"Difundir proactivamente la información de interés público.","12":"Poder Ejecutivo.","13":"Poder Legislativo.","14":"Poder Judicial.","15":"Fideicomisos que cuenten con financiamiento público parcial o total y/o con participación de entidades de gobierno.","16":"Órgano de Fiscalización Superior del Estado.","17":"Órganos públicos autónomos (ejecutivo, legislativo y judicial).","18":"Órganos descentralizados.","19":"Organismos Paraestatales.","20":"Universidades públicas","21":"Partidos Políticos de manera directa.","22":"Sindicatos cuando reciban recursos públicos.","23":"Ayuntamientos.","24":"Toda persona física o moral que reciba recursos públicos.","25":"Toda persona que por mandato de ley ejerza actos de autoridad, realice funciones públicas o de interés público.","26":"Documentar todo acto que derive del ejercicio de sus facultades, competencias o funciones.","27":"Documentar los procesos deliberativos y decisión definitiva.","28":"Mantener disponible en Internet y/o otros medios las obligaciones de transparencia.","29":"Generar información en formatos abiertos.","30":"Asegurar la protección de los datos personales en su posesión.","31":"Publicar proactivamente la información de interés público.","32":"Contar con equipo de cómputo y asistencia técnica a disposición del público para facilitar las solicitudes de acceso a la información.","33":"Deber de los sujetos obligados de reportar anualmente sobre las acciones de implementación de la Ley de Acceso a la Información Pública.","34":"Responder sustancialmente a las solicitudes de información que le sean formuladas.","35":"Obligatoriedad en el cumplimiento de las resoluciones del órgano garante.","36":"Reserva excepcional por cuestiones de interés público.","37":"Prevé versiones públicas de los documentos clasificados.","38":"Obligación de fundar y motivar la reserva bajo el régimen de excepción.","39":"Las autoridades tienen la obligación notificar a los solicitantes la demostración del daño claro, presente, específico y probable a los intereses públicos determinados por la ley que justifican la reserva de la información.","40":"Desclasificación de la información cuando se extingan las causas que le dieron origen.","41":"El periodo de reserva máximo es de siete años.","42":"Periodo de reserva podrá ser renovado siempre que subsistan las causas que le dieron origen.","43":"Establece explícitamente quiénes son los responsables de clasificar la información.","44":"Imposibilidad de reservar información cuando se trate de la investigación de delitos de lesa humanidad.","45":"Imposibilidad de reservar información ante solicitudes de información relacionada con violaciones graves a los derechos humanos.","46":"Prohibición de invocar el secreto bancario cuando el titular de las cuentas bancarias sea un sujeto obligado.","47":"Prohibición de invocar el secreto fiduciario cuando se trate de fideicomisos constituidos con fondos públicos o participación de funcionarios públicos.","48":"Los créditos fiscales respecto de los cuales haya operado una disminución, reducción o condonación no podrán ser motivo de confidencialidad. Es público el nombre, el monto y la razón que justifique el acto.","49":"La información entrega por particulares a funcionarios o servidores públicos es considerada información pública sin excepción.","50":"La información confidencial puede ser difundida si el interés público de conocerla es mayor que el daño causado por no restringir la información.","51":"Dañar la estabilidad financiera, económica o monetaria del país.","52":"Cuando su divulgación ponga en riesgo la seguridad nacional o la defensa nacional.","53":"Cuando su divulgación ponga en riesgo la vida, la seguridad o la salud de cualquier persona o el desarrollo de investigaciones reservadas.","54":"Cuando su divulgación impida las actividades de verificación sobre el cumplimiento de las leyes, prevención o persecución de los delitos, la impartición de justicia y la recaudación de las contribuciones.","55":"La vida privada y los datos personales.","56":"La información protegida por la legislación (derechos de autor o propiedad intelectual).","57":"Establece los actos que constituyen infracciones a la ley.","58":"Prevé la aplicación de sanciones.","59":"Contempla un procedimiento efectivo, ágil y expedito para la resolución casos.","60":"Sanciones por incumplir con las obligaciones de transparencia.","61":"Procedimiento de queja por incumplimiento a la publicación de obligaciones de transparencia ante el órgano garante.","62":"Sanciones específicas a los y las servidores/as públicos/as que intimiden a los y las solicitantes de información.","63":"Protección a las y los servidores públicos/as de toda sanción por divulgar información restringida en los términos de la Ley de Acceso a la Información cuando actúen de buena fe.","64":"Cada uno de los sujetos obligados cuentan con una oficina de información pública.","65":"El Titular de la oficina de información es designado por el Titular del ente público.","66":"Recibir y tramitar las solicitudes de información presentadas ante el sujeto obligado.","67":"Recabar, publicar y actualizar la información pública de oficio.","68":"Llevar el registro de las solicitudes de acceso a la información y actualizarlo.","69":"Asesorar y orientar a quienes lo requieran, en el ejercicio del derecho de acceso a la información pública.","70":"Fomentar la cultura de la transparencia.","71":"Los sujetos obligados cuentan con un órgano interno de revisión.","72":"El órgano interno de revisión es colegiado.","73":"Conocer en todo momento la información reservada o confidencial del sujeto obligado.","74":"Confirmar, modificar o revocar la clasificación de la información hecha por las unidades administrativas.","75":"Facultad de obligar a las y los funcionarios públicos del sujeto obligado a generar información conforme a sus atribuciones y facultades.","76":"Hacer la declaración de inexistencia de la información.","77":"Órgano especializado en transparencia y acceso a la información encargado de resolver controversias.","78":"Autonomía presupuestaria.","79":"Autonomía de operación.","80":"Autonomía de decisión.","81":"Es autoridad para todos los sujetos obligados.","82":"Sus decisiones son definitivas y obligatorias para los sujetos obligados.","83":"Definición de requisitos para ser Comisionado/a.","84":"Convocatoria abierta.","85":"Establece un procedimiento de selección certero y previsible (con etapas y plazos).","86":"Obligación de difundir la version pública del currículo de los y las candidatos/as.","87":"Entrevistas a candidatos/as y sesiones de las comisiones legislativas de carácter público.","88":"Existencia de instrumento técnico para evaluar y calificar a los y las aspirantes.","89":"Establece la participación ciudadana para coadyuvar en la evaluación de los y las aspirantes.","90":"Voto del Congreso por mayoría calificada.","91":"Composición impar, mínimo 3 integrantes.","92":"Estable remuneración, percepciones y beneficios de los consejeros del órgano garante.","93":"Determinan procedimiento para la renovación escalonada de Consejeros del órgano garante.","94":"Obliga a la creación de un sistema de servicio civil de carrera del órgano garante.","95":"Establece los supuestos que obliguen a los y las Comisionados/as a excusarse de conocer un caso por conflicto de interés.","96":"Establece el derecho de las partes para solicitar a los y las Comisionados/as excusarse de conocer un caso por conflicto de interés.","97":"Establece inamovilidad de las y los Comisionados/as a menos que media causa grave.","98":"Se especifican las causas graves para remoción de Comisionados/as.","99":"El pleno del órgano garante conoce y resuelve los recursos de revisión en primera instancia.","100":"Facultad para acceso sin restricciones a la información clasificada como reservada o confidencial por los sujetos obligados para determinar su debida clasificación, desclasificación o procedencia de su acceso.","101":"Deber de implementar acciones de promoción y capacitación sobre la utilidad del derecho de acceso a la información pública.","102":"Deber de implementar acciones permanentes de promoción del derecho de acceso a la información, dirigido a grupos en situación de vulnerabilidad.","103":"Promover la inclusión del derecho de acceso a la información en programas educativos.","104":"Promover acciones de capacitación y actualización de los sujetos obligados.","105":"Expedir los lineamientos generales y específicos para archivos y régimen de excepción.","106":"Previsión para establecer un sistema de archivos.","107":"Facultad de obligar al sujeto obligado a generar información que por sus facultades y atribuciones debe generar.","108":"Evaluar la actuación de los sujetos obligados.","109":"Verificar el cumplimiento de la publicación de las obligaciones de transparencia.","110":"Vigilar el cumplimiento de sus resoluciones.","111":"Recibir y conocer los hechos que sean o pudieran ser constitutivos de infracciones a la Ley de Acceso a la Información.","112":"Denunciar a la autoridad competente las infracciones en la materia o aplicar directamente sanciones.","113":"Sesiones públicas de los órganos garantes.","114":"Publicación de las resoluciones de los recursos de revisión.","115":"Emitir y publicar un informe anual.","116":"Comparecencias ante el Poder Legislativo.","117":"Personalmente en la ventanilla de las dependencias.","118":"Correo postal o telégrafo.","119":"Teléfono.","120":"Fax.","121":"Representante legal.","122":"Correo electrónico.","123":"Sistemas electrónicos.","124":"Cualquier persona puede acceder a la información/La ley no contempla excepciones.","125":"No se requiere acreditar identidad.","126":"No obliga a justificar interés y/o utilización de la información pública solicitada.","127":"Basta con la descripción clara de la información que se solicita.","128":"El lugar o medio para recibir la información o notificaciones.","129":"Establece alternativas y modalidades para otorgar el acceso a la información.","130":"Permite realizar solicitudes de información en forma anónima.","131":"Procedimiento de acceso esta completo y no remite a otra ley.","132":"Plazo máximo de respuesta hasta de 20 días, incluye la ampliación del plazo.","133":"En el supuesto que la información solicitada no es competencia del sujeto obligado, la oficina de información deberá remitir la solicitud al sujeto obligado que corresponda en un plazo no mayor a cinco días.","134":"Obligación de prestar auxilio y orientación técnica a los particulares.","135":"Gratuidad explícita de la información pública.","136":"Garantía de gratuidad para personas que no puedan cubrir los costos de reproducción de la información pública.","137":"Obligación de cobros solo por reproducción y envío físico de la información pública al costo.","138":"Recurso de revisión se presenta ante el órgano garante.","139":"Recurso de revisión se interpone por escrito.","140":"Recurso de revisión se interpone por medios electrónicos.","141":"Nombre y domicilio para recibir notificaciones.","142":"El recurso procede ante cualquier inconformidad del recurrente.","143":"Mínimo 15 días hábiles para interponer recursos de revisión.","144":"Plazo máximo de 60 días para que el órgano garante resuelva el recurso de revisión, incluye la ampliación del plazo.","145":"Hasta 10 días hábiles para que el sujeto obligado entregue la información que le obliga el órgano garante.","146":"Hasta 40 días hábiles para entrega de información que no existía y el órgano garante obliga a generarla.","147":"Establece procedimientos con etapas y plazos para la resolución de los recursos.","148":"Establece explícitamente plazos para prevenciones de la autoridad.","149":"Procedimiento de impugnación no remite a otros ordenamientos legales.","150":"Establece explícitamente la suplencia de la queja a favor del recurrente.","151":"Establece procedimiento de ejecución en caso de incumplimiento de una resolución en un recurso de revisión.","152":"Estructura orgánica.","153":"Facultades por unidad administrativa.","154":"Directorio de los y las servidores/as públicos/as.","155":"Perfil de los puestos de los y las servidores/as públicos/as.","156":"Catálogo documental de sus archivos.","157":"Marco normativo aplicable.","158":"Concesiones, licencias, permisos o autorizaciones otorgados.","159":"Programas operativos por unidad administrativa.","160":"Metas y objetivos de las unidades administrativas de conformidad con sus programas operativos.","161":"Indicadores de gestión utilizados para evaluar su desempeño.","162":"Marco lógico de referencia de los indicadores de gestión.","163":"Informes que por disposición legal generen los sujetos obligados.","164":"Servicios que ofrece.","165":"Trámites, requisitos y acceso a formatos.","166":"Mecanismos para la participación ciudadana.","167":"Todo mecanismo de presentación directa de solicitudes o denuncias a disposición del público en relación con acciones u omisiones de las autoridades públicas, un resumen de toda solicitud, denuncia u otra acción directa de personas y la respuesta de ese órgano.","168":"Domicilio de la oficina de información.","169":"Calendarización de las reuniones públicas de los diversos consejos, órganos colegiados, gabinetes, cabildos, sesiones plenarias o sesiones de trabajo.","170":"Remuneración mensual desglosada en, prestaciones, sistemas de compensación y otras percepciones.","171":"Presupuesto asignado e informes trimestrales y anuales sobre su ejecución.","172":"Resultados de auditorías y otras revisiones.","173":"Contrataciones.","174":"Diseño, ejecución, montos asignados y criterios de acceso a los programas de subsidio.","175":"Padrones de beneficiarios de los programas sociales.","176":"Nombres de las personas y montos de los recursos públicos que reciben, así como informes individuales sobre el uso y destino de los mismos.","177":"Lista de los y las servidores/as públicos/as con el importe de viáticos o equivalentes.","178":"Cualquier otra información que sea de utilidad o resulte relevante para el conocimiento y evaluación de las funciones y políticas públicas responsabilidad del sujeto obligado.","179":"Las preguntas frecuentes y respuesta a las mismas.","180":"El registro de solicitudes y sus respectivas respuestas.","181":"Poder Legislativo. Las iniciativas de ley o decretos, puntos de acuerdo, la fecha en que se recibió, las comisiones a las que se turnaron y los dictámenes que, en su caso, recaigan sobre las mismas.","182":"Poder Legislativo. Montos de las partidas presupuestales asignadas a los grupos parlamentarios, las comisiones o comités, la mesa directiva, la junta de gobierno y los demás órganos del Congreso.","183":"Poder Legislativo. El monto ejercido y detallado de recursos públicos que se reciban para los informes de actividades de cada uno/a de los y las Diputados/as.","184":"Poder Judicial. Carrera judicial que contemple convocatorias, registro de aspirantes, resultados de las evaluaciones y continuidad del personal judicial.","185":"Poder Judicial. Resoluciones y expedientes judiciales y administrativos resueltos por jueces y magistrados, que hayan causado estado.","186":"Difundir las obligaciones de transparencia por medios electrónicos.","187":"Utilizar un lenguaje incluyente, claro, accesible y de fácil comprensión para los y las usuarios/as.","188":"Utilizar formatos para la fácil comprensión de los y las usuarios/as.","189":"Información disponible en lenguas indígenas.","190":"Presentar la información en formatos abiertos.","191":"Actualizar la información.","192":"Difundir la fecha de actualización para cada rubro.","193":"Indicar el área responsable de generar la información de cada uno de los rubros.","194":"Indicar el o la funcionario(a) responsable de generar la información de cada uno de los rubros.","195":"Señalar rubros que no les son aplicables.","196":"Contempla rubros específicos para distintos sujetos obligados."}}